{
    "gameTexts": [
      {
        "id": 1,
        "gameText": 
          "\tВосемь утра - это особенное время. Осеннее солнце уже поднялось над горизонтом и освещает город своими лучами. Птицы беззаботно напевают свои трели, а люди в переполненных маршрутках спешат на работу.\n\t Те студенты, которые достаточно сильны духом, чтобы встать в это время, идут на свои занятия. Ты же, мой дорогой игрок, являешься одним из таких студентов - так поспеши, учеба не ждет!"
      },
      {
        "id": 2,
        "gameText": 
          "\tУ каждого может случиться такой момент, когда ты стоишь перед запертой дверью. Кажется, что ее невозможно открыть. Да и в целом, не так уж и нужно ее открывать - есть ведь столько других дверей. И вообще идти тебе никуда и не нужно.\n\tОднако, эта дверь особенная - она является не метафоричной, а самой настоящей, запертой дверью. Как бы тебе ни хотелось спокойно начать свой день - придется сначала выяснить, как выйти отсюда."
      },
      {
        "id": 3,
        "gameText": 
          "\tТишина, окутавшая коридоры и лестничный пролет, тебе не казалась странной - все-таки не всем так, как тебе, повезло начинать учебу ранним утром. Отсутствие вахтера на месте - вот это уже повод насторожиться.\n\tВозможно, пока ты спал, всех, кроме тебя, предупредили о падении метеорита и эвакуировали - а тебя оставили здесь одного, в тишине думать о своей надвигающейся участи. Возможно, вахтер вышел покурить. Варианты бесконечны и тревожны."
      },
      {
        "id": 4,
        "gameText": 
          "\tРазличные бумаги и тетради, заполненные неразборчивыми записями. Сохранись эти рукописи спустя тысячу лет - даже самые талантливые археологи не расшифруют то, что было написано на них."
      },
      {
        "id": 5,
        "gameText": 
          "\tФотография двух людей навевает воспоминания о далеком детстве: летних вечерах во дворе и утерянному вкусу сливочного мороженого."
      },
      {
        "id": 6,
        "gameText": 
          "\tНа полке стоят книги, некоторые из них более пыльные, чем другие. Одни были написаны с целью вложить знания в головы будущих профессионалов - другие же были созданы для более легкого чтения.\n\tТем не менее, все эти книги объединяет одно - в них нет никаких подсказок и секретных кодов. Это простая комната студента, чего ты ожидал?"
      },
      {
        "id": 7,
        "gameText": 
          "\tБедняга. Этот представитель вида кактусовых томим не только духовной жаждою, но и самой обычной. Увидев этого брошенного на произвол судьбы сироту, вздрогнет сердце любого - любого, кроме владельца.\n\tСердце его не пошатнется, ни одной слезы не прольется в утешении, и дитя его так и останется стоять на подоконнике, запекаясь под осенним солнцем."
      },
      {
        "id": 8,
        "gameText": 
          "\tЗа окном виден прекрасный пейзаж - утреннее солнце, которое сонно потягивается и тянет свои лучи во все концы города, пытаясь осветить своим мягким светом все здания, дороги и скверы.\n\tТочнее, это тот пейзаж, который можно было бы увидеть, если бы не высокое здание соседнего общежития, блокирующее своим внушающим видом всю радость жизни. Урбанизация, увы."
      },
      {
        "id": 9,
        "gameText": 
          "\tПримерно два миллиона лет назад человек начал готовить пищу на огне. Пять тысяч лет назад картофель примкнул к ряду сельскохозяйственных культур, примерно в это же время появилась в блюдах и свекла.\n\tСпустя годы, совместными усилиями многих народов был создан прекрасный танец ингредиентов, названный Борщом. Наблюдая сверху, предки человечества наверняка гордятся изобретениями своих потомков.\n\tК сожалению, данный пример человеческого труда прокис неделю назад, и немного очерняет этот возвышенный монолог."
      },
      {
        "id": 10,
        "gameText": 
          "\tНосок без пары. Он лежит в одиночестве на стуле и без своей второй половинки скорее всего будет выброшенным или станет тряпкой. Что это говорит о человеческих отношениях? Ничего. Это не человек. Это носок. Не надо искать философию в носке."
      },
      {
        "id": 11,
        "gameText": 
          "\tПытаясь зайти в совершенно обычную комнату, ты попал совершенно необычное место. Сразу три двери со знаком выхода - что это, подарок, или насмешка судьбы? Карма за то, что ты вошел сюда без спроса?\n\tВообще, тебе и правда стоило бы задуматься о своих действиях: берешь чужие ключи, вламываешься в чужие комнаты. Что дальше - ограбление, убийство? Я заранее разочарована в тебе."
      },
      {
        "id": 12,
        "gameText": 
          "\tСовершенно не подозрительная дверь, забаррикадированная досками."
      },
      {
        "id": 13,
        "gameText": 
          "\tПротекшая банка краски. Она полегла, даже не успев исполнить своего предназначения."
      },
      {
        "id": 14,
        "gameText": 
          "\tСтарое покрывало, прибитое к стенке гвоздем. Какие тайны оно скрывает? Никакие. Оно прозрачное."
      },
      {
        "id": 15,
        "gameText": 
          "\tКодовый замок, залитый краской. Придется как-то отмыть ее, чтобы заполучить внутренности чемодана."
      },
      {
        "id": 16,
        "gameText": 
          "\tПотерянный второк носок. В отношениях ему не хватало личного пространства, поэтому он переехал подальше от своей пары, в этот чемодан с инструментами."
      },
      {
        "id": 17,
        "gameText": 
          "\tУпаковки таблеток с нечитаемыми названиями."
      },
      {
        "id": 18,
        "gameText": 
          "\tЕще больше тетрадей с конспектами - они лежат здесь, использованные и забытые."
      },
      {
        "id": 19,
        "gameText": 
          "\tАвтомат с напитками. Вы спрашиваете откуда он взялся? Как откуда, он всегда стоял здесь. Возможно, вы просто его не замечали."
      },
      {
        "id": 20,
        "gameText": 
          "\tСтопка журналов различной тематики - от новостей в сфере техники до собрания кроссвордов. Не спрашивайте, почему они выглядят, как обычные тетради. Бюджет был ограниченным."
      },
      {
        "id": 21,
        "gameText": 
          "\tКола - мощный напиток, от которого может разъесть желудок, станут хрупкими кости, сгниют зубы и появится деменция. Источник: гуру с женского форума."
      },
      {
        "id": 22,
        "gameText": 
          "\t\"И именно поэтому у меня не получилось прийти вовремя на пару\" - подвел итог своего рассказа студент, с небольшой улыбкой смотря куда угодно, только не в лицо строгой преподавательнице.\n\t\"Какая занимательная история\" - ответила пожилая женщина. \"Каждый раз у вас происходит что-то новое. Мне бы так интересно жить, как Вы\".\n\tСолнце стояло высоко в небе, птицы завершили свою утреннюю песню, а люди уже сидели за партами и рабочими столами. Начался новый день - полный препятствий, сложных решений и неожиданных встреч."
      },
      {
        "id": 23,
        "gameText": 
          "\tКоробка с инструментами и всякими безделушками. Сюда попадает все, что нужно \"на всякий случай\", или что слишком жалко выбрасывать."
      }
    ]
  }
  